[
{
	"message": "Life is a song - sing it. Life is a game - play it. Life is a challenge - meet it. Life is a dream - realize it. Life is a sacrifice - offer it. Life is love - enjoy it.",
	"author": "Sai Baba"
},
{
	"message": "Love one another and help others to rise to the higher levels, simply by pouring out love. Love is infectious and the greatest healing energy.",
	"author": "Sai Baba"
},
{
	"message": "We are born of love; Love is our mother.",
	"author": "Rumi"
},
{
	"message": "Everyone has been made for some particular work, and the desire for that work has been put in every heart.",
	"author": "Rumi"
},
{
	"message": "There is no end to education. It is not that you read a book, pass an examination, and finish with education. The whole of life, from the moment you are born to the moment you die, is a process of learning.",
	"author": "Jiddu"
},
{
	"message": "The minute I heard my first love story, I started looking for you, not knowing how blind that was. Lovers don't finally meet somewhere. They're in each other all along.",
	"author": "Rumi"
},
{
	"message": "Grief can be the garden of compassion. If you keep your heart open through everything, your pain can become your greatest ally in your life's search for love and wisdom.",
	"author": "Rumi"
},
{
	"message": "Everything that is made beautiful and fair and lovely is made for the eye of one who sees.",
	"author": "Rumi"
},
{
	"message": "Beauty surrounds us, but usually we need to be walking in a garden to know it.",
	"author": "Rumi"
},
{
	"message": "Let the beauty of what you love be what you do.",
	"author": "Rumi"
},
{
	"message": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it.",
	"author": "Rumi"
},
{
	"message": "The way is not in the sky. The way is in the heart.",
	"author": "Buddha"
},
{
	"message": "Winners are not afraid of losing. But losers are.",
	"author": "unknown"
},
{
	"message": "The moment you have in your heart this extraordinary thing called love and feel the depth, the delight, the ecstasy of it, you will discover that for you the world is transformed.",
	"author": "Jiddu"
},
{
	"message": "We all want to be famous people, and the moment we want to be something we are no longer free.",
	"author": "Jiddu"
},
{
	"message": "Religion is the frozen thought of man out of which they build temples.",
	"author": "Jiddu"
},
{
	"message": "The constant assertion of belief is an indication of fear.",
	"author": "Jiddu"
},
{
	"message": "Freedom from the desire for an answer is essential to the understanding of a problem.",
	"author": "Jiddu"
},
{
	"message": "Love isn't something you find. Love is something that finds you.",
	"author": "Loretta Young"
},
{
	"message": "A flower cannot blossom without sunshine, and man cannot live without love.",
	"author": "Max Muller"
},
{
	"message": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
	"author": "Lao Tzu"
},
{
	"message": "Music in the soul can be heard by the universe.",
	"author": "Lao Tzu"
},
{
	"message": "Nature does not hurry, yet everything is accomplished.",
	"author": "Lao Tzu"
},
{
	"message": "Knowing others is wisdom, knowing yourself is Enlightenment.",
	"author": "Lao Tzu"
},
{
	"message": "Life and death are one thread, the same line viewed from different sides.",
	"author": "Lao Tzu"
},
{
	"message": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
	"author": "Buddha"
},
{
	"message": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
	"author": "Buddha"
},
{
	"message": "It is not what you can do for your country, but what you can do for all of mankind.",
	"author": "Mike Norton"
},
{
	"message": "Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind.",
	"author": "Buddha"
},
{
	"message": "To keep the body in good health is a duty. Otherwise we shall not be able to keep our mind strong and clear.",
	"author": "Buddha"
},
{
	"message": "Purity or impurity depends on oneself. No one can purify another.",
	"author": "Buddha"
},
{
	"message": "Peace comes from within. Do not seek it without.",
	"author": "Buddha"
},
{
	"message": "A man is not called wise because he talks and talks again; but if he is peaceful, loving and fearless then he is in truth called wise.",
	"author": "Buddha"
},
{
	"message": "You've gotta dance like there's nobody watching, Love like you'll never be hurt, Sing like there's nobody listening, And live like it's heaven on earth.",
	"author": "William W. Purkey"
},
{
	"message": "A friend is someone who knows all about you and still loves you.",
	"author": "Elbert Hubbard"
},
{
	"message": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
	"author": "Martin Luther"
},
{
	"message": "Love all, trust a few, do wrong to none.",
	"author": "William Shakespeare"
},
{
	"message": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
	"author": "Winston Churchill"
},
{
	"message": "Try not to become a man of success. Rather become a man of value",
	"author": "Albert Einstein"
},
{
	"message": "It is better to fail in originality than to succeed in imitation.",
	"author": "Herman Melville"
},
{
	"message": "Success is getting what you want, happiness is wanting what you get",
	"author": "W.P Kinsella"
},
{
	"message": "Our greatest glory is not in never falling, but in rising every time we fall.",
	"author": " Oliver Goldsmith"
},
{
	"message": "Sometimes it takes a good fall to really know where you stand",
	"author": "Hayley Williams"
},
{
	"message": "The way to get started is to quit talking and begin doing.",
	"author": "Walt Disney"
},
{
	"message": "Only those who dare to fail greatly can ever achieve greatly.",
	"author": "Robert F Kennedy"
},
{
	"message": "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?",
	"author": "Buddha"
},
{
	"message": "At the end of the day, let there be no excuses, no explanations, no regrets",
	"author": "Steve Maraboli"
},
{
	"message": "A man is a success if he gets up in the morning and gets to bed at night, and in between he does what he wants to do.",
	"author": "Bob Dylan"
},
{
	"message": "The truth will set you free, but first it will piss you off.",
	"author": "Gloria Steinem"
},
{
	"message": "Count your age by friends, not years. Count your life by smiles, not tears.",
	"author": "John Lennon"
},
{
	"message": "Old friends pass away, new friends appear. It is just like the days. An old day passes, a new day arrives. The important thing is to make it meaningful: a meaningful friend – or a meaningful day.",
	"author": "Dalai Lama"
},
{
	"message": "Silence is so much more productive of wisdom and clarity in thinking.",
	"author": "Ajahn Brahm"
},
{
	"message": "There are two things over which you have complete dominion, authority and control – your mind and your mouth.",
	"author": "African Buddha"
},
{
	"message": "Silence is medication for sorrow.",
	"author": "Arab Buddha"
},
{
	"message": "All journeys have secret destinations of which the traveler is unaware.",
	"author": "Martin Buber"
},
{
	"message": "A joyful life is an individual creation that cannot be copied from a recipe.",
	"author": "Mihaly Csikszentmihalyi"
},
{
	"message": "Forgiveness is attention without judgment. It heals the one who forgives and the one who is forgiven.",
	"author": "Deepak Chopra"
},
{
	"message": "To wish happiness for others, even for those who want to do us harm, is the source of consummate happiness.",
	"author": "Dilgo Khyentse Rinpoche"
},
{
	"message": "It is not death or pain that is to be dreaded, but the fear of pain or death.",
	"author": "Epictetus"
},
{
	"message": "Life is 10% what you make it, and 90% how you take it.",
	"author": "Ben Franklin"
},
{
	"message": "In a gentle way, you can shake the world.",
	"author": "Gandhi"
},
{
	"message": "Your pain is the breaking of the shell which encloses your understanding",
	"author": "Kahlil Gibran"
},
{
	"message": "Love with attachment consists of waves of emotion, usually creating invisible iron chains.",
	"author": "Goenka"
},
{
	"message": "May all beings find real peace, real harmony, real happiness.",
	"author": "Goenka"
},
{
	"message": "Every thought you think and every word you say is an affirmation for your future.",
	"author": "Lousi Hay"
},
{
	"message": "It’s not the load that breaks you down; it’s the way you carry it.",
	"author": "Lena Horne"
},
{
	"message": "Those who cling to perceptions and views wander the world offending people",
	"author": "Buddha"
},
{
	"message": "Those who cling to perceptions and views wander the world offending people",
	"author": "Buddha"
},
{
	"message": "I died a mineral, and became a plant. I died a plant and rose an animal. I died an animal and I was man. Why should I fear? When was I less by dying?",
	"author": "Rumi"
},
{
	"message": "When you do things from your soul, you feel a river moving in you, a joy.",
	"author": "Rumi"
},
{
	"message": "Sell your cleverness and buy bewilderment.",
	"author": "Rumi"
},
{
	"message": "Don’t grieve. Anything you lose comes round in another form.",
	"author": "Rumi"
},
{
	"message": "Let yourself be silently drawn by the stronger pull of what you really love.",
	"author": "Rumi"
},
{
	"message": "Whoever finds love beneath hurt and grief disappears into emptiness with a thousand new disguises.",
	"author": "Rumi"
},
{
	"message": "Only from the heart Can you touch the sky.",
	"author": "Rumi"
},
{
	"message": "Be loyal and trustworthy. Do not befriend anyone who is lower than youself in this regard. ",
	"author": "Confucius"
},
{
	"message": "The superior man is modest in his speech, but exceeds in his actions.",
	"author": "Confucius"
},
{
	"message": "Love’s secret is always lifting its head out from under the covers, “Here I am!” ",
	"author": "Rumi"
},
{
	"message": "Be melting snow. Wash yourself of yourself.",
	"author": "Rumi"
},
{
	"message": "Why are you so enchanted by this world, when a mine of gold lies within you? ",
	"author": "Rumi"
},
{
	"message": "That which is false troubles the heart, but truth brings joyous tranquillity.",
	"author": "Rumi"
},
{
	"message": "Why should you be unhappy? Every parcel of your being is in full bloom.",
	"author": "Rumi"
},
{
	"message": "Listen! Clam up your mouth and be silent like an oyster shell, for that tongue of yours is the enemy of the soul, my friend. When the lips are silent, the heart has a hundred tongues.",
	"author": "Rumi"
},
{
	"message": "As you start to walk out on the way, the way appears.",
	"author": "Rumi"
},
{
	"message": "You were born with wings, why prefer to crawl through life?",
	"author": "Rumi"
},
{
	"message": "How can I know anything about the past or the future, when the light of the Beloved shines only Now.",
	"author": "Rumi"
},
{
	"message": "Very little grows on jagged rock. Be ground. Be crumbled, so wildflowers will come up where you are.",
	"author": "Rumi"
},
{
	"message": "If you are irritated by every rub, how will you be polished? ",
	"author": "Rumi"
},
{
	"message": "There is a morning inside you waiting to burst open into Light. ",
	"author": "Rumi"
},
{
	"message": "Can you find another market like this? Where, with your one rose, you can buy hundreds of rose gardens? ",
	"author": "Rumi"
},
{
	"message": "don’t think the garden loses its ecstasy in winter. It’s quiet, but the roots are down there riotous.",
	"author": "Rumi"
},
{
	"message": "I have lived on the lip of insanity, wanting to know reasons, knocking on a door. It opens. I’ve been knocking from the inside!",
	"author": "Rumi"
},
{
	"message": "In each moment the fire rages, it will burn away a hundred veils. And carry you a thousand steps toward your goal.",
	"author": "Rumi"
},
{
	"message": "Before death takes away what you are given, give away what there is to give. ",
	"author": "Rumi"
},
{
	"message": "Isn’t it time to turn your heart into a temple of fire?",
	"author": "Rumi"
},
{
	"message": "Your legs will get heavy and tired. Then comes a moment of feeling the wings you’ve grown, lifting.",
	"author": "Rumi"
},
{
	"message": "You are iron resisting the most enormous magnet there is.",
	"author": "Rumi"
},
{
	"message": "Let yourself be silently drawn by the stronger pull of what you really love.",
	"author": "Rumi"
},
{
	"message": "Work in the invisible world at least as hard as you do in the visible. ",
	"author": "Rumi"
},
{
	"message": "Take sips of this pure wine being poured. Don’t mind that you’ve been given a dirty cup.",
	"author": "Rumi"
},
{
	"message": "Stop acting so small. You are the universe in ecstatic motion. ",
	"author": "Rumi"
},
{
	"message": "Keep knocking, and the joy inside will eventually open a window and look out to see who’s there. ",
	"author": "Rumi"
},
{
	"message": "Gamble everything for love, if you’re a true human being. If not, leave this gathering.",
	"author": "Rumi"
},
{
	"message": "Love is a madman, working his wild schemes, tearing off his clothes, running through the mountains.",
	"author": "Rumi"
},
{
	"message": "Purify your eyes, and see the pure world. Your life will fill with radiant forms. ",
	"author": "Rumi"
},
{
	"message": "If all you can do is crawl, start crawling.",
	"author": "Rumi"
},
{
	"message": "Let yourself become living poetry.",
	"author": "Rumi"
},
{
	"message": "This love is the rose that blooms forever. ",
	"author": "Rumi"
},
{
	"message": "Tonight the moon kisses the stars.",
	"author": "Rumi"
}
]